{
  "hi": "Ciao",
  "left": "Sinistra",
  "right": "Destra",
  "singleDashPlaceholder": "-",
  "tripleDashPlaceholder": "- - -",
  "didYouKnow": "Lo Sapevi? ",
  "addNewLenses": "Aggiungi Lenti",
  "type": "Tipo",
  "openDate": "Data Apertura",
  "save": "Salva",
  "leftLens": "Lente\nSinistra",
  "rightLens": "Lente\nDestra",
  "weekly": "Settimanali",
  "biweekly": "Bisettimanali",
  "monthly":"Mensili",
  "bimonthly" : "Bimensili",
  "quarterly":"Qudrimestrali",
  "semiannual": "Semestrali",
  "annual":"Annuali",
  "comingSoon": "Coming Soon...",
  "store": "Negozio",
  "newDeals": "Scopri le ultime offerte",
  "endJoke": "Oh, hey... sei arrivato in fondo :)",
  "stocks": "Scorta",
  "stats": "Statistiche",
  "checkStats": "Controlla le statistiche :)",
  "lensesLeft": "%d\nLenti\nRimanenti",
  "editStocks": "Modifica scorta",
  "reset": "Reset",
  "notifChannelName": "Promemora Lenti",
  "notifChannelDescription": "Notifica del promemoria dela scadenza delle lenti",
  "lately": "Ultimamente...",
  "lensesUsed": "Hai consumato | lenti, delle quali...",
  "lensesDeadlineRespected": "Hai usato le lenti fino alla data di scadenza | volte, indossate anche oltre la date di scadenza | volte",
  "chartFooterDesc": "... pensando ad altri meravigliosi grafici ...",
  "remove": "Rimuovi",
  "edit": "Modifica",
  "chartNoData": "oops sembra che qui non ci siano dati",
  "checkingUpdates": "Controllo nuovi aggiornamenti",
  "downloadStarting": "Il download sta per cominciare...",
  "downloadProgress": "Download file %s/%s",
  "cur-1": "Le lenti a contatto non possono \"perdersi\" nell'occhio dato che la nostra porzione oculare anteriore è chiusa all’interno di un “sacchetto”: la congiuntiva.",
  "cur-2": "La soluzione del giorno prima perde le sue proprietà di disinfettante e conservante e non funziona come dovrebbe se non cambiata giornalmente (anche se le lenti non sono state indossate).",
  "cur-3": "Se porti già gli occhiali, avrai bisogno di una prescrizione specifica per le lenti a contatto. Le lenti a contatto hanno misure aggiuntive, come il diametro e la curva della base, che garantiscono un’applicazione della lente perfetta.",
  "cur-4": "Agli inizi degli anni 60’ due ricercatori cecoslovacchi progettano le prime lenti a contatto in idrogel: le morbide.",
  "cur-5": "Anche il contenitore porta lenti è soggetto a scadenza, è  preferibile cambiarlo ogni 3 – 6 mesi.",
  "cur-6": "Il precursore delle lenti a contatto può essere considerato Leonardo da Vinci che nel 1508 disegnò un dispositivo di vetro contenente acqua che aggiunse ai suoi studi relativi alla funzione visiva",
  "cur-7": "Le lenti a contatto sono composte da materiale inorganico e quindi NON vanno gettate nel lavandino o nel WC, non essendo biodegradabili. Vanno messe nel cestino della indifferenziata.",
  "cur-8": "Esistono delle particolari lenti a contatto permanenti, dette lenti a contatto intraoculari, che si applicano chirurgicamente.",
  "cur-9": "Le lenti a contatto, adesso, con un mercato cosi sviluppato hanno dei prezzi abbordabili, un paio di lenti giornaliere può costare anche solo 1€ al giorno."
}