{
  "hi": "Hi",
  "left": "Left",
  "right": "Right",
  "singleDashPlaceholder": "-",
  "tripleDashPlaceholder": "- - -",
  "didYouKnow": "Did you know? ",
  "addNewLenses": "Add new lenses",
  "type": "Type",
  "openDate": "Open Date",
  "save": "Save",
  "leftLens": "Left\nLens",
  "rightLens": "Right\nLens",
  "biweekly": "Biweekly",
  "monthly": "Monthly",
  "bimonthly": "Bimonthly",
  "quarterly": "Quarterly",
  "semiannual": "Semiannual",
  "annual": "Annual",
  "comingSoon": "Coming Soon...",
  "store": "Store",
  "newDeals": "Explore the best deals",
  "endJoke": "Oh, hey... you reached the end :)",
  "stocks": "Stocks",
  "stats": "Statistics",
  "checkStats": "Check some statistics :)",
  "lensesLeft": "%d\nLenses\nLeft",
  "editStocks": "Edit stocks",
  "reset": "Reset",
  "notifChannelName": "Lenses Reminder",
  "notifChannelDescription": "Lenses deadline reminder notification",
  "inLastMonth": "Last month...",
  "lensesUsed": "You used | lenses, of which...",
  "lensesDeadlineRespected": "You used your lenses correctly until the deadline | times, you wore it too much even after the deadline | times",
  "chartFooterDesc": "... thinking to the next amazing chart ...",
  "remove": "Remove",
  "edit": "Edit",
  "chartNoData": "oops no data available",
  "cur-1": "Contact lenses cannot \"get lost\" in the eye since our anterior ocular portion is closed inside a \"bag\": the conjunctiva.",
  "cur-2": "The solution from the day before loses its disinfectant and preservative properties and will not work as it should if not changed daily (even if the lenses have not been worn).",
  "cur-3": "If you already wear glasses, you will need a specific prescription for contact lenses. Contact lenses have additional measurements, such as the diameter and curve of the base, which ensure a perfect fit of the lens.",
  "cur-4": "In the early 60s, two Czechoslovakian researchers designed the first hydrogel contact lenses: the soft ones.",
  "cur-5": "Even the lens container is subject to expiration, it is preferable to change it every 3 – 6 months.",
  "cur-6": "The forerunner of contact lenses can be considered Leonardo da Vinci who in 1508 designed a glass device containing water which he added to his studies relating to the visual function",
  "cur-7": "Contact lenses are made of inorganic material and therefore should NOT be thrown into the sink or toilet, as they are not biodegradable. They should be placed in the undifferentiated waste bin.",
  "cur-8": "There are special permanent contact lenses, called intraocular contact lenses, which are applied surgically.",
  "cur-9": "Contact lenses, now, with such a developed market, have affordable prices, a pair of daily lenses can cost as little as €1 a day."
}